var data = [{
    title: 'Джульетта',
    nick: 'Juliet',
    avatar: '/images/Juliet.jpg',
    desc: 'Самая красивая и влюбчивая в семье. Любит модно одеваться и всегда радуется жизни. Забывает обо всем ветая в облаках.'
},
{
    title: 'Флафи',
    nick: 'Fluffi',
    avatar: '/images/Fluffi.jpg',
    desc: 'Cамый старший член семьи.Считает, что он самый модный и крутой. Самый капризный в семье. Носит трендовые вещи и всегда одевает очки.'
},
{
    title: 'Вектор',
    nick: 'Vector',
    avatar: '/images/Vector.jpg',
    desc: 'Cамый младший член семьи. Коронная фраза — «Спорт это жизнь!». С раннего детства занимается спортом. Носит крутые кроссовки и спортивную одежду.'
}
];


module.exports.data = data;
